[
  "agent-client",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-importer",
  "obsidian-icon-folder",
  "homepage",
  "advanced-canvas",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "templater-obsidian",
  "recent-files-obsidian",
  "quickadd",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-linter",
  "obsidian-image-toolkit",
  "diagram-zoom-drag",
  "dataview",
  "file-tree-alternative",
  "statusbar-organizer",
  "calendar",
  "various-complements",
  "terminal"
]