[
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "obsidian-git",
  "obsidian-importer",
  "advanced-canvas",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "homepage",
  "agent-client",
  "obsidian-image-toolkit",
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-linter",
  "copy-url-in-preview",
  "diagram-zoom-drag",
  "file-tree-alternative",
  "recent-files-obsidian",
  "statusbar-organizer",
  "new-tab-plus",
  "obsidian-epub-plugin",
  "cmdr"
]